import React from 'react';

const Info = () => {
    return (
        <div className="content p-5 info">
            <p>ReKosh е проект за екологичната отговорност!</p>
            <h1>Цел?</h1>
            <p>ReKosh приема пластмасови бутилки като в замяна превръща тяхната стойност в инвестиция за построяване на нова спортна площадка.</p>
            <p>Нека заедно да превърнем рециклирането в игра c положителен принос за обществото.</p>
            <p>Искам да прочета повече - rekosh.io</p>
        </div>
    );
}

export default Info;